/* Feed URL */
"FEED_URL" = "http://cattle.ios-app-feed.5m-app.dust.screenformat.com/";

/* All enabled country switch */
"ALL_ENABLED" = "All Enabled";

/* Name of Application */
"APP_NAME" = "Cattle";

/* No comment provided by engineer. */
"EVENTOS" = "Events";

/* Favourites Menu Item */
"FAVOURITES" = "Favourites";

/* No comment provided by engineer. */
"INICIO" = "All";

/* Main View Menu item */
"MAIN_PAGE" = "Home";

/* Help Menu item */
"HELP_PAGE" = "Help";

/* No comment provided by engineer. */
"NOTICIAS" = "News";

/* Our Apps Menu Item */
"OUR_APPS" = "Our Apps";

/* Settings Menu Item */
"SETTINGS" = "Settings";

/* No comment provided by engineer. */
"OPEN_SAFARI" = "Open in Safari";

/* No Favourites */
"NO_FAVOURITES" = "No Favourites";

/* Help Title */
"HELP_TITLE" = "Tip:";

/* Help Message */
"HELP_MESSAGE" = "Welcome to The Cattle Site App.  The latest cattle news at the tip of your finger.";

/* Search */
"SEARCH" = "Search";

/* Network error title */
"NETWORK_ERROR_TITLE" = "Connection Error";

/* Network error message */
"NETWORK_ERROR_MESSAGE" = "The applications is working offline.  Pull to refresh when the connection is back.";

/* OK Button*/
"OK" = "OK";

/* Events Title */
"EVENTS_TITLE" = "Events Reminder";

/* Events Button */
"EVENTS_BUTTON" = "Add Favourite Events to Calendar";

/* Events Instructions 1 */
"EVENT_INSTRUCTIONS_1" = "You can remove these events in";

/* Events Instructions 2 */
"EVENT_INSTRUCTIONS_2" = "Settings > Mail, Contacts > Calendars > Subscribed Calendars";

/* Events Added */
"EVENTS_ADDED" = "Favourite events were synced to the calendar";

/* No Content */
"NO_NEWS_EVENTS" = "No Content Available";

/* More Apps Link */
"MORE_APPS_LINK" = "http://app.5mpublishing.com/apps.php";

/* Tracking ID */
"TRACKER_ID" = "UA-49803762-3";